[
    {
        "name": "Hoco / Беспроводные наушники блютуз",
        "id": 18902880,
        "reviewRating": 4.2
    },
    {
        "feedback": "Табло не работает, не показывает заряд в процентах. Расстроена.",
        "rating": 1
    },
    {
        "feedback": "Наушники хорошие басы и все прочие но через 2 месяца накрылась зарядка в коробочке очень жаль",
        "rating": 4
    },
    {
        "feedback": "Брала себе, забрал муж большие для моего ушка🤪",
        "rating": 3
    },
    {
        "feedback": "наушники глючаи спустя 2 недели плохо заряжаться стали только если в разетку подключен. короче где то контакт отходит",
        "rating": 2
    },
    {
        "feedback": "Звук плохой, управление глючит.",
        "rating": 2
    },
    {
        "feedback": "Разъём не тайпси а микро юсби...",
        "rating": 2
    },
    {
        "feedback": "Хуже наушников не найти даже не стали работать",
        "rating": 1
    },
    {
        "feedback": "Так себе один наушник не работает",
        "rating": 3
    },
    {
        "feedback": "За год использования последние 2 месяца разрежаеться при использовании дискорда дико, не хватает даже на 5 минут , приходится использовать по одной , с зарядки до зарядки",
        "rating": 1
    },
    {
        "feedback": "Сломались через неделю использования \nНе советую к покупке",
        "rating": 1
    },
    {
        "feedback": "Пользуюсь уже давно. Живы. Зарядку держат. Звук хороший. Но частенько теряется связь с телефоном, даже если он лежит в кармане.",
        "rating": 4
    },
    {
        "feedback": "Развалились через 3месяца пользования,но за такую цену норм",
        "rating": 4
    },
    {
        "feedback": "Хорошие наушники, но отработали год и один перестал работать",
        "rating": 4
    },
    {
        "feedback": "Это такое говно,какого я не видела. Наушники теряют связь с телефоном даже рядом с ним . Это жесть.",
        "rating": 1
    },
    {
        "feedback": "Пришёл совсем не то что на фото, , но отличные наушники",
        "rating": 3
    },
    {
        "feedback": "Приспособиться к сенсору не получается. На 3месяца. Если полежат то. Бокс помирает надо постоянно пользоваться может дольше проживут звук средний. Тебя плохо слышат нужна тишина на улице не поговориш",
        "rating": 4
    },
    {
        "feedback": "Купил и ни разу не пользовался.\nЗа ненадобностью",
        "rating": 4
    },
    {
        "feedback": "Спустя пол года возникла проблемы с котом зарядки одного из наушников",
        "rating": 4
    },
    {
        "feedback": "Пришли бракованные, в кейсе контакт на правый наушник проваливается и не заряжает из за этого, возврат",
        "rating": 1
    },
    {
        "feedback": "Лагает поочередно работают периодически выключаются",
        "rating": 3
    },
    {
        "feedback": "левый наушник от слово совсем не работает, не заряжается",
        "rating": 1
    },
    {
        "feedback": "Купила себе и дочери. Я не пользуюсь мне не понравились. Дочь пользуется минус она такой же обнаружила как и я то что. Даже когда они лежат в коробке казалось бы выключенными они разряжаются вместе с коробкой просто в лежачем положении. Ещё минус в том что они гиперчувствительные.",
        "rating": 4
    },
    {
        "feedback": "Заказам не доволен . так как при зарядке нагревается кейс.  И не работает левое ухо.",
        "rating": 1
    },
    {
        "feedback": "Покупала до этого 2 штуки пришли отличные. Сейчас пришли 3-и,  один наушник не работает. Жаль очень",
        "rating": 3
    },
    {
        "feedback": "Брала две упаковки. Одни наушники в рабочем состоянии, другие не ловят радио.",
        "rating": 1
    },
    {
        "feedback": "Заказали 1 товар ,пришел мало того что другой ,ещё и кабель родной не заряжает их ,ужас ,требую возврата",
        "rating": 1
    },
    {
        "feedback": "я получила сломанный и без коробок и без упаковки",
        "rating": 2
    },
    {
        "feedback": "Аккумуляторы высаживаються за полчаса а то и быстрее",
        "rating": 2
    },
    {
        "feedback": "Один наушник не работает от слова совсем. Заряжается мегает но не воспроизводит не чего",
        "rating": 1
    },
    {
        "feedback": "А мне не повезло с наушниками... Пришла-зарядила, поработали 3 минуты и на этом всё!!! Никак ни на что не реагируют, даже на зарядное устройство. Деньги на ветер... Обидно, ждала из очень.",
        "rating": 1
    },
    {
        "feedback": "Заказала второй раз. Первые были супер. Хорошее шумоподавление, хороший звук, но потеряла один наушник на пробежке. Вторые пришли похожие, но не такие же. Шумоподавление слабое и правый наушник не работает. Возврат делать не буду, так как не успею перед поездкой получить новые. Но жаль 😞",
        "rating": 3
    },
    {
        "feedback": "Хорошие наушники,заряд держится долго,но один наушник не подключился😓",
        "rating": 4
    },
    {
        "feedback": "Классные наушники, всё работает отлично, комплект полный, звук хороший, всё как заявлено в описании. Но всё же пара минусов имеется:\n1.Одновременно наушники подключить к телефону по блютуз можно, но они будут высвечивается как разные (т.е. подключаются по отдельности) \n2. Так же музыку одновременно воспроизводить нельзя, это самое печальное:(\n3. Это скорее просто недочёт, но всё же, когда наушники в кейсе, показывает не полную зарядку, когда конектится по блютуз, на телефоне светится 100%",
        "rating": 3
    },
    {
        "feedback": "сломана крышечка сбоку. при телефонном разговоре меня плохо слышит аппонент. аудио сообщения слышно неплохо, но мои тихие",
        "rating": 2
    },
    {
        "feedback": "А товара просто не было в коробке. Совсем",
        "rating": 1
    },
    {
        "feedback": "В комплекте оказалось 2 правых наушника и они между собой не сопрягаются",
        "rating": 1
    },
    {
        "feedback": "Пришли 2 правых наушника !!!! \nПокупала в подарок , очень неприятная ситуация проучилась",
        "rating": 1
    },
    {
        "feedback": "Товар пришел не тот....",
        "rating": 1
    },
    {
        "feedback": "Не работают, не заряжаются, ни один из индикаторов не горит. Очень жаль",
        "rating": 1
    },
    {
        "feedback": "Начнём с того, что это не HOCO. После детального осмотра коробки, инструкции и самого товара со всех сторон не было обнаружено ни одного товарного знака. У меня есть проводные наушники, зарядка и смарт-часы от HOCO, так что я знаю о чём говорю. Даже на штекере проводных наушников, а он маленький, есть логотип фирмы. Теперь о товаре. Коробочка не серебристая, а чёрная, однако сквозь прозрачную крышку видно, как светятся полоски заряда. Одного заряда повербанка хватает на 3 зарядки наушников. Звук по качеству средний, впрочем басы присутствуют, однако на громкости телефона выше 1/3 вы музыку слушать не сможете из-за того что она давит на уши и начинает понемногу глушить. После недолгого прослушивания (20 минут), когда вынул наушники звенит в ушах (проверено на 3 разных людях). К покупке однозначно НЕ СОВЕТУЮ. Хотела вернуть, но отсылать официальную до судебную претензию письмом (в Москву) обойдётся в 112 рублей из моего региона, а из-за стоимости товара - нет смысла.",
        "rating": 2
    },
    {
        "feedback": "Запечатанное пришло бы... А так .. Чистый звук. На полной громкости выдержал 1,5 часа ,потом тише сделал так они на 30 %заряда ещё работали  долго. Ровер банк не о чем. На зарядку наушников на два раза хватает. Хорошие вставки. И регулируются нормально. И звук и след. трек и пред.трек. Идёшь,по уху тачпаешь..))",
        "rating": 4
    },
    {
        "feedback": "Хорошие наушники.",
        "rating": 4
    },
    {
        "feedback": "Доброго времени суток , приобрел наушники , звук особо не проверял , но при первой же зарядке правый наушник заряжается до трёх отметок и далее не хочет на отрез заряжается . Если у кого то есть совет как это исправить. Буду очень благодарен .",
        "rating": 3
    }
]