[
    {
        "name": "PUMKIN / Наушники беспроводные p47 bass с шумоподавлением",
        "id": 39374520,
        "reviewRating": 3.8
    },
    {
        "feedback": "Наушники не работают",
        "rating": 1
    },
    {
        "feedback": "Зарядку держить 15 минут. Беру уже не первые. Предыдущими пользуемся до сих пор. Эти купила дочери и очень разочаровалась.",
        "rating": 1
    },
    {
        "feedback": "Звук на 4/10, а так нормально. На кейсе не понятно заряда.",
        "rating": 4
    },
    {
        "feedback": "Фигня полная купил не проверял заряжаются или нет лежали без дела пол года решил зарядить послушать а там хрен в шляпе заряд показывает полностью а хвотает на 5мин",
        "rating": 1
    },
    {
        "feedback": "Беру во второй раз, к первым претензий не имею, проработали полтора года, чуть хуже со временем стал работать блютуз. Со вторыми не повезло. Задвоился заказ, по итогу пришло два комплекта наушников, ни в одном комплекте, ни во втором не было кабеля, в обоих очень быстро садится левый наушник, правый работает полностью исправно",
        "rating": 3
    },
    {
        "feedback": "Один наушник не работал сразу\nМожно использовать только как кнопку\nУ второго 100 заряда хватает на 30 минут",
        "rating": 1
    },
    {
        "feedback": "Качество кейса и звучания на высоте , см фото",
        "rating": 1
    },
    {
        "feedback": "Отличный товар закажу ещё \nСмотри фото",
        "rating": 1
    },
    {
        "feedback": "Хорошие,пользуюсь второй год уже",
        "rating": 1
    },
    {
        "feedback": "Отвратительно, пришло без зарядки и не заряжается В итоге вообще не работают. \nБлин нет времени вернуть.",
        "rating": 1
    },
    {
        "feedback": "нет зарядного шнура",
        "rating": 1
    },
    {
        "feedback": "Все супер работает отлично",
        "rating": 1
    },
    {
        "feedback": "Удобные наушники, звук чистый! Смотри фото",
        "rating": 1
    },
    {
        "feedback": "Слишком тихие",
        "rating": 4
    },
    {
        "feedback": "Проверял несколько дней. В итоге батарея быстро разряжается, а правый наушник через пол часа ровно выходит из строя. Ужасно. Хотелось бы поменять, или вернуть.\nБуду ждать ответа и разрешения ситуации.",
        "rating": 1
    },
    {
        "feedback": "наушники пришли сломанные, кейс не закрывается. аккумулятор вздутый.",
        "rating": 1
    },
    {
        "feedback": "Сломан один наушник и не хотят забирать обратно! Проверку товара отклонили из за того, что не определен брак по фото!!!??? Как по фото понять, что наушники не работают!!! Вы нормальные? Как вернуть бракованный товар???",
        "rating": 1
    },
    {
        "feedback": "Наушники *** заказала 2 пары что на одних что на других одини тот же наушник не держит зарядку быстро разряжаются и отходит зарядка ни каму ни советую \"гавно\"",
        "rating": 1
    },
    {
        "feedback": "Наушники фигня не советую",
        "rating": 1
    },
    {
        "feedback": "Нет зарядки,  забрали, не  посмотрели  сразу, коробка  огромная,  наушники  так себе",
        "rating": 1
    },
    {
        "feedback": "по началу был доволен,но их хватило буквально на пол года,после чего один наушник начал разряжаться раньше другого,и садятся буквально через 5 минут использования,на долго их брать не советую,ибо долго они не живут",
        "rating": 1
    },
    {
        "feedback": "Даже 1 звезды не поставили бы пришли вообще не те наушники.  Качество звука г###но.1 наушник через неделю перестал работать",
        "rating": 2
    },
    {
        "feedback": "наушники работают отлично, покупала в подарок",
        "rating": 1
    },
    {
        "feedback": "Товар пришёл целым. Шнура в комплекте нет. Зарядку наушники держат 30 минут и не заряжается до 100%. Красный Индикатор на наушниках туалет я включаю показывает 60% заряда. Наушники не подключаются к телефону автоматически после того как уберешь в кейс приходится удалять сопряжения и заново подключатся. Играют громко но не долго.",
        "rating": 2
    },
    {
        "feedback": "Ужасные наушники, один не работал 👎",
        "rating": 1
    },
    {
        "feedback": "Кейс хлипкий качество отстой",
        "rating": 1
    },
    {
        "feedback": "Пользовался месяц один наушник больше не заряжается",
        "rating": 2
    },
    {
        "feedback": "Отлично",
        "rating": 1
    },
    {
        "feedback": "Быстро садятся а так все хорошо",
        "rating": 2
    },
    {
        "feedback": "Если привыкнуть, звук будет отличным, крышка от кейса оторвалась я думал всё, не будет заряжать, но, даже при этом она работает как прежде и ставиться обратно!",
        "rating": 1
    },
    {
        "feedback": "НЕ покупайте!  первый раз работали 2 часа сели. потом пару раз по полчаса . заряд не держат . через неделю....... всё....умерли.  вот такая вот 💩.не рекомендую",
        "rating": 3
    },
    {
        "feedback": "Они вообще не работают",
        "rating": 2
    },
    {
        "feedback": "Ужасные наушники",
        "rating": 1
    },
    {
        "feedback": "Эти наушники работали один месяц и после этого даже не включается",
        "rating": 1
    },
    {
        "feedback": "Так себе качества",
        "rating": 3
    },
    {
        "feedback": "Правый наушник разряжается через 10 минут после полного заряжания, товар очень плохой",
        "rating": 2
    },
    {
        "feedback": "Недоволен товаром в этот раз. Один наушник вообще не держит заряд - работает пять минут. Второй минут сорок. Видимо мне не повезло.",
        "rating": 1
    },
    {
        "feedback": "через неделю сломались",
        "rating": 1
    },
    {
        "feedback": "Наушники не работает",
        "rating": 1
    },
    {
        "feedback": "Наушники топ, прожили мне целый ГОД! \nТолько уже к 9-10 месяца начили плохо держать заряд. А так наушники агонь за свои деньги, всем советую.",
        "rating": 1
    },
    {
        "feedback": "Все хорошо работает \nСейчас берёт зарятку",
        "rating": 2
    },
    {
        "feedback": "быстро разряжается помехи чехол кое как сделан",
        "rating": 3
    },
    {
        "feedback": "Купила 2 шт .Всё было хорошо, но раз упала коробочка и больше не заряжаются. Отработали 3 месяца и 1 наушник стал глючить, потом шипеть и вообще перестал работать. Вторая пара пока работает",
        "rating": 1
    },
    {
        "feedback": "Работают, качество хорошее",
        "rating": 1
    },
    {
        "feedback": "Работают вроде хорошо, но иногда нормально не подключаются к телефону и приходится лезть в настройки чтобы подключить вручную, а там они отображаются уже как новое устройство, будто бы ни разу и не подключались",
        "rating": 1
    },
    {
        "feedback": "Норма",
        "rating": 4
    },
    {
        "feedback": "Всё соответствует описанию",
        "rating": 1
    },
    {
        "feedback": "Очень удобные! Спасибо!",
        "rating": 1
    },
    {
        "feedback": "Разряжаются за 5 минут при полной зарядке, очень слабые магниты",
        "rating": 1
    },
    {
        "feedback": "Наушники норм. Не совсем то ,что хотелось бы, конечно,но какова цена ,такое и качество. Вопрос в другом. Коробок был хорошо упакован,а внутри только наушники в коробке. А где амбушюры? А где зарядное? Выскочили по дороге?🤔😀",
        "rating": 1
    },
    {
        "feedback": "нормальные",
        "rating": 1
    },
    {
        "feedback": "купила 3 месяца назад , наушники работали хорошо, а потом стали не заряжаться, хотя я пользовалась  аккуратно, один из них просто перестал работать, если хотите на недолгое время, то советую купить, заряды держались хорошо.",
        "rating": 4
    },
    {
        "feedback": "😎 все работает",
        "rating": 1
    },
    {
        "feedback": "Зарядку держут 20 минут , заряжаться столько же , полное ***",
        "rating": 1
    },
    {
        "feedback": "Отличные наушники.",
        "rating": 1
    },
    {
        "feedback": "Коробка пришла порвана без зарядки наушники не работают, хрень полная ну этого и требовалось ожидать за такую цену",
        "rating": 1
    },
    {
        "feedback": "обрадовалась тому, что они хотя бы заработали при получении, просто 9 дней, они не в рабочем состоянии. \nне покупайте!!!",
        "rating": 1
    },
    {
        "feedback": "Хрень полная! Один наушник не работает! Не заряжается!",
        "rating": 1
    },
    {
        "feedback": "П ᴏ ᴧ у ч ᥲ й   ᧐ ᴛ   2 5OO   ʙ   д ᥱ н ь   н a   ᧐ ᴛ з ы ʙ ᥲ х,   κ ᥲ κ  ᥙ  я.  С ʙ я з ь   ʙ  ᴛ ᴦ : \nEs en ia  _  w bo zon",
        "rating": 2
    },
    {
        "feedback": "П ᴏ ᴧ у ч ᥲ й   ᧐ ᴛ   2 5OO   ʙ   д ᥱ н ь   н a   ᧐ ᴛ з ы ʙ ᥲ х,   κ ᥲ κ  ᥙ  я.  С ʙ я з ь   ʙ  ᴛ ᴦ : \nEs en ia  _  w bo zon",
        "rating": 1
    },
    {
        "feedback": "Ужасные наушники. Когда брала было все хорошо. Но через день они стали быстро садится буквально за 10 минут при полной зарядке. Когда ставлю на зарядку видно что заряжает. Отказывали в возврате уже два раза",
        "rating": 1
    },
    {
        "feedback": "тавар хороший звук отлично передается",
        "rating": 1
    },
    {
        "feedback": "наушники работают уже как год,всё прекрасно)",
        "rating": 1
    },
    {
        "feedback": "Купил эти наушники, т.к. у прошлых таких же, купленных у этого же продавца, время работы упало с 3-х до менее 2-х часов. Но эти, к сожалению, разочаровали - более чем на 60 минут их не хватает. Не советую конкретно эту модель.",
        "rating": 1
    },
    {
        "feedback": "коробка пришла пустая, наушников нет,  даже 1 ставить нельзя! вы отсылаете пустые коробки, не стыдно! на пункте выдачи не успела открыть, не было времени, открыла дома пустая коробка, вы серьёзно? вам не просто ноль надо ставить, а вообще закрыть этого продавца! первые наушники заказали, пришли, на 5 минут заряда не хватает! не советую покупать!!!",
        "rating": 1
    },
    {
        "feedback": "Звук хороший, но очень большой минут в том, что кейс заряд вообще не держит, 1й(левый) наушник держит заряд 40 мин максимум, 2(правый) хорошо держит заряд 3.5-4 часа. Поэтому кейс всегда на зарядке. Оценка 3",
        "rating": 2
    },
    {
        "feedback": "наушники не рабочие, зарядного устройства к ним нету. На всю ночь поставили на зарядку но так и не зарядились.",
        "rating": 1
    },
    {
        "feedback": "брак. как только пришли поставила на зарядку кейс, через 4 часа сняла с зарядки, один наушник подключился, второй светится что заряжается, думаю ладно пусть ещё постоит, через полтора часа то же самое, решила ещё его оставить, утром не работает. сегодня буду делать возврат, очень жаль, ждала их очень",
        "rating": 3
    },
    {
        "feedback": "Зарядку держит меньше часа . Провода для зарядки нет ( проверила благодаря старому шнуру от других наушников).\nФигня полная . Лишь звук хороший",
        "rating": 1
    },
    {
        "feedback": "Говно это полное. Не заряженые, без проводочка этого маленького, без амбушюр.\nНе понимаю почему маркетплейс не смотрит за этим. Или просто *** на чем зарабатывать",
        "rating": 1
    },
    {
        "feedback": "пришли разряженные проверить на месте не смог. когда зарядил оказалось что правый не работает. возврат делать отказываются.фирма го* но.",
        "rating": 1
    },
    {
        "feedback": "Пришли неисправные. Не работает один наушник, с возвратом не стали заморачиваться...",
        "rating": 1
    },
    {
        "feedback": "отказ не было зарядного устройства так наушники хорошие забрала бы если бы было бы зарядное устройство но его нету",
        "rating": 1
    },
    {
        "feedback": "Звук норм, заряда хватает на час. Жаль.",
        "rating": 2
    },
    {
        "feedback": "Зарядку мало держит, хрень полная.",
        "rating": 1
    },
    {
        "feedback": "Отличные наушниуи",
        "rating": 4
    },
    {
        "feedback": "Конечно отвратительный звук и качество ,а что ,собственно ,ожидать за 300 ₽…",
        "rating": 1
    },
    {
        "feedback": "наушники хорошие за свою малую цену работают как часы советую",
        "rating": 3
    },
    {
        "feedback": "Пришла лютая паль, а не орининал. Наушники не работали. Кейс был весь в царапинах и расшатанный в хлам. Очень некачественно выполнили.",
        "rating": 1
    },
    {
        "feedback": "Всё работает",
        "rating": 1
    },
    {
        "feedback": "хорошие",
        "rating": 1
    },
    {
        "feedback": "Наушники работают, после покупки совершила туже ошибку как видно некоторые (посчитала, что один наушник не рабочий) на самом деле не все упаковочные наклейки убрала с разъема для зарядки наушника(сразу и не заметно) . Зарядила и с лёгкостью подключила к телефону.",
        "rating": 1
    },
    {
        "feedback": "Пришли бракованные , один наушник не наробает, заряжал несколько дней, так полностью и не зарядились максимум на 80 процентов заряд был",
        "rating": 1
    },
    {
        "feedback": "Наушники - бомба. Очень громкие. Телефон сразу нашел их. В общем все прекрасно. Особенно за такую цену. Единственное, пока не привыкли уши. Немного неудобно.",
        "rating": 1
    },
    {
        "feedback": "Здравствуйте, спасибо большое за наушники - звук шикарный в них, шумоподавление. Всё работает, зарядку держат как и все наушники, не меньше. За такую цену действительно шикарные наушники!!!",
        "rating": 3
    },
    {
        "feedback": "Пришли наушники с повреждением, будто пытались вскрыть наушник. Звук с него не идет и не синхронизируется с другим наушником. В возврате отказали. Не рекомендую",
        "rating": 1
    },
    {
        "feedback": "Я хочу вернуть этот продукт, возможно ли, что это очень плохой продукт для меня, срок службы очень плохой, не до 10 минут, у двух ушей другое название, поэтому я не могу использовать их вместе",
        "rating": 1
    },
    {
        "feedback": "Все отлично все работает. Для тех кто говарит что не заряжается уберите плёнку на контактах на фото обвел. А так все класс рекомендую",
        "rating": 1
    },
    {
        "feedback": "цена-качество, боялась что будет хуже, оказались хорошие 👍",
        "rating": 3
    },
    {
        "feedback": "Хрень полная вообще даже не включилась",
        "rating": 1
    },
    {
        "feedback": "Отлично работает 🔥🔥🔥",
        "rating": 4
    },
    {
        "feedback": "внешние дефекты отсутствуют, звук хороший!!",
        "rating": 1
    },
    {
        "feedback": "Заказала недавно, все пришло работают не понимаю что люди агрессивно ведут, если не работают можно сделать возврат 🙄💅",
        "rating": 1
    },
    {
        "feedback": "Наушники не работаю . Возврат конечно . Жаль что не читала отзывы до заказа .",
        "rating": 2
    },
    {
        "feedback": "Все хорошо.Работают. спасибо",
        "rating": 1
    },
    {
        "feedback": "Заказала мужу не работает ,зарядка вообще не идёт,только мигает думала так он заряжается но нет прошло уже 5 часов результата нет ,так как мой блоговерный выкинул коробку вернуть не сможем ,вывод один сразу на месте проверьте товар.",
        "rating": 2
    },
    {
        "feedback": "Все работает хорошо но крышка от наушников ходит ходуном в целом хорошо 👍 но есть минус в том что бывает такое что забывают положить зарядку для самих наушников поэтому ставлю 3 звезды \nЗвук на наушниках отличный хватает зарядки на пол дня",
        "rating": 1
    },
    {
        "feedback": "Отлично 👍👍",
        "rating": 1
    },
    {
        "feedback": "Наушники пришли вовремя это плюс,упаковка на удивление не помята ,то что не упаковано ,минус такое ощущение кабута в магаз зашол и купил , почему не упакованно вопрос ,такое ощущение чегото не хватает ,провода для зарядки и амбашюров нет почемуто в упаковке отделы есть для всего этого а ни чего нет кроме наушников .по звучянию не плохо но в левом наушнике появляются какието посторонние звуки во время прослушивания музыки ,,похоже брачёк",
        "rating": 3
    },
    {
        "feedback": "Наушники пришли во время, но заряжаются",
        "rating": 2
    },
    {
        "feedback": "Заказали 2 пары для детей пришли вовремя но ни одни не работают не зарежаются дети остались расстроиные и без наушников товар не качественный ищите более лучший вариант",
        "rating": 3
    },
    {
        "feedback": "Хорошие наушники. Своевременная доставка. Компетентный сотрудник на выдаче товара. Всё в целости и сохранности. , WILDBERRIS  буду заказывать чаще. 👍",
        "rating": 1
    },
    {
        "feedback": "Здравствуйте,пришли наушники быстро,дочь довольная",
        "rating": 1
    },
    {
        "feedback": "Идеальные, шикарная громкасть , отличные и качественный товар, зарядку держит долго!!!🤩",
        "rating": 1
    },
    {
        "feedback": "Наушники громкие. Но почему-то  упаковка нечем незакшеина товар можно было вскрыть на любой приемки. И нет зарядного шнура . это единственный минус",
        "rating": 1
    },
    {
        "feedback": "Очень хорошие наушники за такие денги,звук хороший,зарядки хватает,все соответствует опинию",
        "rating": 2
    },
    {
        "feedback": "НЕ ПОКУПАЙТЕ У ЭТОГО ПРОДАВЦА НИЧЕГО! Один наушник не работал, не заряжался. Коробка была помята и вскрыта. Ничем не запакована вообще. Это не оригинал 100℅ , я два года с такими ходил. Продавец не отвечает ни на вопросы, не в вотсап по номеру который на листике с товаром. Создать возврат в приложении нельзя, только через колл центр. Вернул их назад после 4 звонков. Прошла неделя, нет ни наушников ни денег. Выброшенные деньги. Ни стоят ни копейки. Нормальные продавцы перед отправкой проверяют товар, и отвечают если что не так.",
        "rating": 4
    },
    {
        "feedback": "Шли почти 2 недели и пришли просто в коробке без упаковки\nПоходу вскрыли и забрали комплектующию, а наушники оставили, играют нормально для 300 рублей басов нет от слова совсем",
        "rating": 2
    },
    {
        "feedback": "Наушники приятно удивили! Заряд держат не хуже \"именитых\" к звучанию придраться тоже не могу, плюс оказалось что их очень удобно использовать вместо беруш которыми я пользовался на фабрике (по шумоподавлению наушники не уступают берушам 3М)",
        "rating": 1
    },
    {
        "feedback": "Сначала меня насторожила цена, но позже, все же решила купить. Наушники работают как надо, без проблем. Заряд держат хорошо. Спустя время решила заказать такие и маме. Мои до сих пор в отличном состоянии. Мама тоже довольна",
        "rating": 2
    },
    {
        "feedback": "На зарядку ставили не заряжается вапше так ждал не могу воспользоваться как возврат заделать скажите пожалуйста",
        "rating": 1
    },
    {
        "feedback": "Это наушник как мусор не рекомендую покупать мусор есть же мусор",
        "rating": 3
    },
    {
        "feedback": "Товар видимо залежался на складах и аккумулятор не держит зарядку. Отправляют быстро, упаковка стандартная. Всё отлично кроме самого товара.",
        "rating": 1
    },
    {
        "feedback": "Доволен качеством за такие деньги",
        "rating": 1
    },
    {
        "feedback": "Племянику очень понравилась , и я рада 👍👍👍",
        "rating": 1
    },
    {
        "feedback": "все работает, отличные наушники, но есть небольшой минус, либо у меня ухо какое-то не такое, либо звук в левом наушнике немного тише, чем в правом.",
        "rating": 3
    },
    {
        "feedback": "Коробка вскрыта пробки в место наушников",
        "rating": 1
    },
    {
        "feedback": "Сняла все защитные пленки и поставила на зарядку(как написано в рекомендациях). Итог—ничего не зарядилось, наушники не включаются и не подключаются к телефону, в возврате отказали. 300 рублей на ветер, не советую",
        "rating": 1
    },
    {
        "feedback": "Наушники не заряжается что делать?",
        "rating": 3
    },
    {
        "feedback": "Наушники пришли целые, звук хороший. Когда поставила на зарядку, зарядились только до 10% , дальше - нет. И стали по какой-то причине отключаться от телефона",
        "rating": 4
    },
    {
        "feedback": "Все очень хорошо укомплектованно, качество на высоте",
        "rating": 1
    },
    {
        "feedback": "Товар очень зашел, рекомендую к покупке",
        "rating": 2
    },
    {
        "feedback": "Очень хороший товар, хорошо играют громка спасибо большое))",
        "rating": 3
    },
    {
        "feedback": "Работают советую 👍👍",
        "rating": 2
    },
    {
        "feedback": "Наушники пришли целыми и заряженными, звук хороший и зарядка держится долго🥰🥺",
        "rating": 3
    },
    {
        "feedback": "Очень хорошие наушники. Все понравилось.спасибо",
        "rating": 2
    },
    {
        "feedback": "Все работает отлично",
        "rating": 2
    },
    {
        "feedback": "Отличные наушники. Качество звука супер",
        "rating": 3
    },
    {
        "feedback": "Звук хороший, но крышка не плотно закрывается. И не выключаются когда возвращаешь в кейс",
        "rating": 3
    },
    {
        "feedback": "наушники просто бомба честно говоря!",
        "rating": 2
    },
    {
        "feedback": "Наушники огонь, с телефоном сопряжения произошла махом , звук если честно думал будет хуже , а на самом деле бесит неплохо, продавца рекомендую!",
        "rating": 4
    },
    {
        "feedback": "товар пришёл в отличном состоянии,и в хорошей упаковке",
        "rating": 4
    },
    {
        "feedback": "Не заказываете ету совсем плохо заряд не держится даже час",
        "rating": 4
    },
    {
        "feedback": "Наушники просто бомба. Приехали разряжены. Кейс был чуть заряжен зарядил наушники до 20%. Звук отличный, громкий. Мне понравилось.",
        "rating": 1
    },
    {
        "feedback": "наушники отличные. но немного сломан разъем для зарядки, зарядник очень сложно воткнуть в него, но возможно. нашуники рабочие.",
        "rating": 1
    },
    {
        "feedback": "наушники топ!! ❤️‍🩹\nпришёл целый, думала будет брак, но нет я довольна покупкой, советую!! ❤️‍🔥❤️‍🔥❤️‍🔥",
        "rating": 1
    },
    {
        "feedback": "Наушники телефон сразу нашёл, звук отличный, были не разряжённые.",
        "rating": 1
    },
    {
        "feedback": "Сказать, что плохо, ни сказать ничего, сопряжение на расстоянии метра уже выпендривается, если чуть дальше вообще не работают, единственное что хорошо, это звук, который можно уловить когда они не квакают, шумоподавление тоже плохое.. извините, но никому не посоветую... Брали в паре их и другой фирмы и формы, у меня всё супер, у мужа с этими ужас... Хотя написано что рэдми, клюнули только на фирму, т.к. давно пользуемся телефонами рэдми... Надеялись, что будут работать хорошо, тем более, учитывая что одной фирмы, в итоге мои наушники, хорошо работают, а эти толком не работают. Я конечно понимаю, что они стоят копейки, но тут есть с чем сравнить!!!",
        "rating": 4
    },
    {
        "feedback": "Пришли совершенно не такие, и не рабочие, возврат не взяли. Прошу вернуть деньги!!!!",
        "rating": 1
    },
    {
        "feedback": "Пришли вовремя.",
        "rating": 1
    },
    {
        "feedback": "Получила сегодня. Проверить в пункте выдачи не получилось. Дома зарядил а, включила, сразу подключились. Звук нормальный, мне пойдет. Шнура в комплекте нет. Видимо отсюда и цена ниже.",
        "rating": 3
    },
    {
        "feedback": "Наушники качественные, хороший звук, к сожалению, нет зарядки. Заказала зарядку отдельно, не подошло",
        "rating": 3
    },
    {
        "feedback": "Клёвые наушники",
        "rating": 4
    },
    {
        "feedback": "Всё отлично",
        "rating": 4
    },
    {
        "feedback": "The left one not working",
        "rating": 4
    },
    {
        "feedback": "хароши😍😍😍👍🏻✍🏻🦁🔥",
        "rating": 1
    },
    {
        "feedback": "Мне кажется что они разрежаються быстрее и крышка перестала магнититься  но звук хороший подключить легко проблем сильно не возникло) думала что будет зарядка но ее не оказалось (",
        "rating": 1
    },
    {
        "feedback": "Наушники клёвые, звук шикарный, за такую цену!!!! Я очень рада, не ожидала. Рекомендую",
        "rating": 4
    },
    {
        "feedback": "За свою цену работают очень даже хорошо. Спасибо продавцу!",
        "rating": 3
    },
    {
        "feedback": "Доставка очень быстрая в течении суток. За 202р.даже не чего искать ни какие не дочеты. Все целое , все сразу подключилось . Жена довольная. Сколько прослужат посмотрим , старые были хорошие но щенок который грызет что не правильно лежит может и их сгрызть.",
        "rating": 1
    },
    {
        "feedback": "Наушники хорошие, звук неплохой. Заряжаются быстро, работают долго!",
        "rating": 4
    },
    {
        "feedback": "До последнего не верил что булут работать, но качество очень хорошее, хороший звук",
        "rating": 3
    },
    {
        "feedback": "Очень интересная ситуация произошла \nРебёнок скинул ссылку белых как айфоновские наушники за 220 рублей\nПриходим забирать \nПриносят чёрные и совсем другие по форме наушники \nРебёнок говорит это не те \nЯ тоже понимаю что не те \nДумаю может чего напутала, когда заказывала \nЗаходим по ссылке, а там теперь чёрные наушники!!!\nСотрудник пункта выдачи говорит, у вас чёрные заказаны \nА с профиля ребёнка открывает белые\nВот такие пироги \nНазад отправлять не стали \nОставили на сменку \nНо за такой обман конечно 0 звёзд \nЕщё бы и пожаловаться куда-нибудь нужно",
        "rating": 1
    },
    {
        "feedback": "Пришли не такие, заказывала белые, пришли чёрные. И форму наушников заказывала другую. Но и эти понравились поют чётко, и даже есть басы. Надеюсь прослужат долго, не как первые заказывала, хватило на 2 месяца, и гнездо для зарядки раскрошились и проволилось внутрь. К моему телефону Хонор9, подошли отлично",
        "rating": 3
    },
    {
        "feedback": "Наушники пришли целые. Быстро подключились к телефону. Звук достаточно хороший. Снимаю одну звезду не было шнура для зарядки. Видимо вытащили. Потому что сама упаковка была заклеина скотчем. В комплекте два вида резинок для наушников. В принципе покупкой довольна. За такие деньги не плохие наушники. Посмотрим сколько прослужат.",
        "rating": 1
    },
    {
        "feedback": "Всё отлично работает пришёл целый",
        "rating": 4
    },
    {
        "feedback": "Совсем другие наушники. И ещё зарядку не берёт . не работает и вообще не те наушники которые заказывала",
        "rating": 1
    },
    {
        "feedback": "Я заказала другой товар, фото были белых наушников, я пришла забирать товар и отказалась, так как вынесли черные наушники другой формы.\nТеперь они почему то не висят в отказе, а типо товар досиавлен. Хотя уже отказ нажала женщина на пункте выдачи. Я их не заказывала. Я прошу вернуть мне деньги и не снимать за возврат! А менять фото после заказа товара это вообще мошенничество!",
        "rating": 1
    },
    {
        "feedback": "Пришлите не такие как на фото, но я был готов к этому почитав предварительно отзывы. Всё работает, за эти деньги нормально.",
        "rating": 1
    },
    {
        "feedback": "Присылают другие",
        "rating": 2
    },
    {
        "feedback": "Пришли не те наушники, которые заявлены на фото!! Пришли чёрные...\nНо работают нормально",
        "rating": 1
    },
    {
        "feedback": "Наушники пришли вообще не того цвета, а так всё хорошо",
        "rating": 4
    },
    {
        "feedback": "Работают, звук громкий без помех. Очень понравились!",
        "rating": 1
    },
    {
        "feedback": "совсем офонарели!!! пришли другие наушники !!!!😡😡😡😡😡фууууу ,ужасно",
        "rating": 3
    },
    {
        "feedback": "Вместо белых пришли чёрные, совсем другие. Нет никакой упаковки, отсутствует шнур для зарядки, 3 вкладыша. Оставила, думала будет заряжаться от зарядки телефона, ошиблась. Не работают. Не рекомендую",
        "rating": 4
    },
    {
        "feedback": "Приехали не те, заказываем 2 раз,у тех звучание было лучше, ну, за свою цену это оправданно",
        "rating": 1
    },
    {
        "feedback": "Наушники другие, вакуумные, не как на фото. Но работают все нормально",
        "rating": 1
    },
    {
        "feedback": "Наушники топ",
        "rating": 1
    },
    {
        "feedback": "На фотографии одни наушники пришли совершенно другие наушники.Во-первых они чёрные, во-вторых короткие,ав-третьих у них вообще нет зарядки и кейс еле держится Вот его немножечко ударить,один просто удар и всё и она по ломается.",
        "rating": 3
    },
    {
        "feedback": "Очень интересно,почему отправляют другие наушники? \nВы тогда хоть фото поменяйте.\nТак очень громкий звук, миниатюрные, в ушах не чувствуются. Я не особо люблю вакуумные, но эти ничего так☺но есть одно но ещё: кейс спустя несколько дней не стал плотно закрываться, брала две пары, одни в этот же день. В чём причина, незнаю 🤔🤔🤔",
        "rating": 4
    },
    {
        "feedback": "Пришли совсем другие наушники, это пол беды- правый наушник совсем не работает! Заряжается 7 секунд и не включается, левый работает исправно, но звук паршивый. Провода зарядки в комплекте нет. Не рекомендую.",
        "rating": 1
    },
    {
        "feedback": "Сначала заказала первые наушники, не смогли их найти. Отправили взамен еще одни такие. А по факту пришли абсолютно другие и за возврат сняли 100₽. Полный бардак",
        "rating": 3
    },
    {
        "feedback": "Пришли вроде целые, полной комплектации как в описании, но не рабочие, зарядка не идёт , никаких действий не производят , требую возврат средств",
        "rating": 1
    },
    {
        "feedback": "заказывал просто самые дешевые которые нашёл на вб, пришли другие, но работают, так что я доволен",
        "rating": 1
    },
    {
        "feedback": "Заказывала эти наушники, себе и ребёнку, а пришли совсем другие и без зарядных устройств. Теперь нет ни наушников, которые хотела и 200 руб в минус. Очень неприятно( Обман((",
        "rating": 1
    },
    {
        "feedback": "Пришли другие совершенно наушники, зарядки нет",
        "rating": 1
    },
    {
        "feedback": "Пришли совсем другие наушники. Совсем что ли там..",
        "rating": 1
    },
    {
        "feedback": "Качество изделия выполнено на 5 внешне. Качество звука ужасное, басов нет. Зарядного в комплекте нет, только провод. Не работал 1 наушник. Оказывается недоставал до зарядки контактами в тубусе. Не советую!",
        "rating": 1
    },
    {
        "feedback": "Всё хорошо, спасибо",
        "rating": 1
    },
    {
        "feedback": "за свою цену отлично",
        "rating": 1
    },
    {
        "feedback": "Хорошо Наушники",
        "rating": 2
    },
    {
        "feedback": "Наушники великолепные. Пришли разряженные в ноль и было немного страшновато забирать их, т.к прочитала комментарии и большинство говорили, что они не работают. В итоге, забрала и не пожалела. За свои деньги они идиальные.",
        "rating": 1
    },
    {
        "feedback": "Видимо мне повезло в отличии от негативных отзывов, причем два раза))),заказывала себе .потом и дочке.Наушники отличные,удивил хороший звук за такую цену,брала чтоб слушать аудиокнигу,но оказалось что и музыку тоже хорошо передают,есть басы.По отзывам знала что придут другого типа,что мне и нужно было.Заряд держат оочень долго.Продавцу 100⭐️😊",
        "rating": 4
    },
    {
        "feedback": "Наушники хорошие",
        "rating": 3
    },
    {
        "feedback": "Отличные наушники, все соответствует описанию. Подходят к iPhone и Android. Звучание как у оригинальных. К покупке рекомендую",
        "rating": 2
    },
    {
        "feedback": "Спасибо работает хорошо , звук чистый",
        "rating": 1
    },
    {
        "feedback": "Наушники пришли в нерабочем состоянии, не подключаются к блютуз, как бы я не пробовала. От Валдбериз невозможно добиться схемы возврата бракованного товара. Не рекомендую к покупке!!!! Одна звезда, так как без неё не оставишь отзыв.",
        "rating": 1
    },
    {
        "feedback": "Я купила за 700р, теперь они стоят 391. Это как понимать? Наушники разряжаются за пол часа!",
        "rating": 1
    },
    {
        "feedback": "Заказывал обычные,а пришли прошки,идеальные,как по мне даже не заметно разницы,шумоизоляция отличная,зарядка в комплекте,очень красивые",
        "rating": 1
    },
    {
        "feedback": "Удобно, практично. Товар стоит своих денег. Заявленные функции работают.",
        "rating": 1
    },
    {
        "feedback": "После полного заряда проработал один наушник до обеда почти,до 20%,плохо держит заряд,я бы вернула назад,хотя сначала была очень довольна.",
        "rating": 1
    },
    {
        "feedback": "Пришли быстро, заряд держат долго, в ухе сидят удобно. Только звук иногда страдает, но за свою цену топ",
        "rating": 3
    },
    {
        "feedback": "Мало того,что пришли совсем другие наушники,так ещё и не рабочие,постоянно отключаются.Очень обидно,так как проверить в пункте выдачи не получилось,они пришли разряженые.В общем деньги в пустую.",
        "rating": 4
    },
    {
        "feedback": "Купила их дочери в подарок. Пришли вместо делых чёрные. Но на это сильно внимания не обратила. Лежали, ждали дня рождения. В итоге..работал только один наушник около 15 мин. Потом и он перестал. И все. Зарядка тоже не работает. Как оформить возврат???",
        "rating": 4
    },
    {
        "feedback": "Работает только один наушник",
        "rating": 1
    },
    {
        "feedback": "Пришли другие наушники, да красивые и все такое, но такие не держаться у меня в ушах.",
        "rating": 1
    },
    {
        "feedback": "Заказывала наушники i12, пришли pro",
        "rating": 2
    },
    {
        "feedback": "Заказывала  наушники i12, пришли airpods pro , ну это хорошо, возвращать не стала, в пункте выдачи проверила, работают, пришла домой решила опять проверить наушники, включила песню, играет очень громко,а главное другой человек не слышит что у тебя играет какая то музыка, наушники топ мне попались, мне нравки😄",
        "rating": 3
    },
    {
        "feedback": "Классные,мне понравилось 🫶🏻",
        "rating": 3
    },
    {
        "feedback": "За свою цену, идеальные и пришли целые.",
        "rating": 1
    },
    {
        "feedback": "Хорошие наушники, за разумную цену!\nБеру второй раз ибо потерял первые ;)",
        "rating": 1
    },
    {
        "feedback": "Пришли абсолютно не те наушники!!!",
        "rating": 1
    },
    {
        "feedback": "Хорошие, сенсор работает.",
        "rating": 1
    },
    {
        "feedback": "Супер, замечательные наушники. Звук идеальный. Удобные, красивые. Пришли чёрные вместо белых, но это даже лучше.",
        "rating": 1
    },
    {
        "feedback": "Отлично работает спасибо продавцу рекомендую",
        "rating": 1
    },
    {
        "feedback": "Всё устроило! За такие деньги шикарный вариант!",
        "rating": 4
    },
    {
        "feedback": "Слов нету за это мошенничество все ожидала доставили пустую коробку зачем обманывать людей",
        "rating": 2
    },
    {
        "feedback": "Очень хароший наушники",
        "rating": 1
    },
    {
        "feedback": "Не соответствует описанию, Xiaomi и рядом не \"стояло\"",
        "rating": 1
    },
    {
        "feedback": "Наушники супер, сконектились моментально с айфоном 11, только открыла сам бокс  - телефон уже их увидел. Звук отличный! На пункте выдаче не стала проверять - запечатанная коробочка была, на свой страх взяла, и к счастью все отлично. Подзарядила на всякий, не знаю были заряжены или нет.",
        "rating": 1
    },
    {
        "feedback": "Отличные наушники, пришли упакованы, но разряжены! Спасибо за заказ!",
        "rating": 1
    },
    {
        "feedback": "Очень понравились наушники 👍🏻",
        "rating": 2
    },
    {
        "feedback": "Работают, за такую стоимость отлично!",
        "rating": 1
    },
    {
        "feedback": "Прикольно работают хорошо звук за свои деньги хороший.",
        "rating": 1
    },
    {
        "feedback": "Отличные наушники",
        "rating": 1
    },
    {
        "feedback": "Доставка ровно через сутки. К телефону подключил за секунды. Звук достойный, громче не надо. Покупкой доволен. Рекомендую.",
        "rating": 1
    },
    {
        "feedback": "Наушники замечательные, просто отличные!!хорошо держатся в ушках я очень довольна, пришли быстро!! Закажу ещё детям обязательно!",
        "rating": 1
    },
    {
        "feedback": "Хорошие наушники",
        "rating": 3
    },
    {
        "feedback": "Понравились\nСпасибо",
        "rating": 4
    },
    {
        "feedback": "Для своих денег хорошо",
        "rating": 1
    },
    {
        "feedback": "Отличные наушники, звук хороший, управление простое. Слушал музыку часа два, ушло половина заряда, звонки принимают, звук чистый.",
        "rating": 1
    },
    {
        "feedback": "Хорошие наушники за такую цену! Спасибо продавцу! Пришли быстро, на пункте выдачи проверили, все без нареканий.",
        "rating": 4
    },
    {
        "feedback": "Работают,заряжает,звук вполне хороший, рекомендую.",
        "rating": 4
    },
    {
        "feedback": "Товар не рабочий возвратный",
        "rating": 4
    },
    {
        "feedback": "нормальные, только когда не играет музыка, они шипят, музыку слушать босовую, т.к обычная тихо играет",
        "rating": 2
    },
    {
        "feedback": "Дно. Просто дно. \nЗаказала. Заказ забрала не я, потому что была в отъезде, а мама. Проверили - звук есть, всё ок. Я вернулась и решила послушать. Звук отвратительнейший. Пустой звук. Думаю, ладно, для работы будут, музыку в них лучше не слушать. Но даже для прослушивания голоса или элементарно позвонить - невозможно. Меня человек толком не слышит и я не слышу - звук как из унитаза. \nПоследней каплей стало то, что крышка за три дня пользования сломалась! \nУ меня были такие наушники, я довольно аккуратно отношусь к таким вещам - вытащила наушник, кейс кладу в рюкзаке в кармашек, он не болтается где попало. \nОтвратительный некачественный ширпотреб . Вот других слов нет. Категорически не рекомендую покупать. Не стоит даже трёх копеек.",
        "rating": 1
    },
    {
        "feedback": "Тавар пришел целый,за 2 дня.Всё работает,спасибо)",
        "rating": 3
    },
    {
        "feedback": "Отвратительный продукт! Не работают. Кроме того, один из наушников сразу сломался!",
        "rating": 4
    },
    {
        "feedback": "Товар не рекомендую,разочарован.Получил наушники всё целое,заряжены были на 70%.Подключил к телефону без проблем.Заряда хватило на 1час использования.Поставил на зарядку,но за 4 часа они не зарядились.Показывает что 20%,включаю их и сразу выдаёт что разряжены и выключаются. Думал может зарядка не подходит,попробовал несколько штук и всё безрезультатно.",
        "rating": 1
    },
    {
        "feedback": "Качество просто Ужас! Заряд держит где то 30мин.. футляр хлипкий, провод для зарядки в коробки небыло, коробка вся помятая, сами наушники при воспроизведении музыки Пищят, хрепят. Один наушник чуть ли не разходится на 2е части! Наушники не стоят своей суммы.. Это Мусор! + Доставка задержалась.. наушники в футляре не заряжаются",
        "rating": 1
    },
    {
        "feedback": "Все работает, советую",
        "rating": 1
    },
    {
        "feedback": "Отличные наушники,заряжаются быстро,заряд держат долго.Доволен покупкой!",
        "rating": 1
    },
    {
        "feedback": "Работали исправно два месяца. Потом звук начал сливается с помехами, а потом и вовсе перестал работать. Заряжает, а звука нет",
        "rating": 2
    },
    {
        "feedback": "За свои деньги 650  рублей очень даже не плохо. Но зарядку держит не долго. Рекомендую...",
        "rating": 1
    },
    {
        "feedback": "Звучание хорошее, на ощупь тактильно приятные, симпатичный дизайн, удобные не выпадают.\nВ комплекте 1 сменная насадка вкладыш.\nПришли заряженные, за это жирный плюс продавцу!\nЕдинственное смутила упаковка, её нет от вайлдбериз, штрихкод наклеен прям на коробку, а я задумалась заказать такие же в подарок 📦\nНе вижу смысла переплачивать за более дорогие модели, эта модель себя очень даже оправдывает.",
        "rating": 4
    },
    {
        "feedback": "Товар соответствует описанию, все работает, звук хороший",
        "rating": 3
    },
    {
        "feedback": "Очень удобные наушники, хорошо вставляются в ухо, отлично держаться, в восторге от их звучания. Пришли качественно упакованы, зарядки было 60% для проверки предостаточно, даже более чем. Заказал ещё и розовые дочке.",
        "rating": 1
    },
    {
        "feedback": "Почти за 800 рублей прислали только чехол и накладки на наушники, в шоке, слов нет, буду добиваться возврата денег. Позитивные отзывы судя по всему куплены.",
        "rating": 1
    },
    {
        "feedback": "Всё отлично, хороший звук, пришли в срок)",
        "rating": 1
    },
    {
        "feedback": "Наушники за такую цену просто подарок, звук регулируется и совершенно чистый, на звонки можно отвечать и сбрасывать, вызывать голосовой помощник, для ребёнка эти наушники просто❤️❤️❤️и дополнительно идут несколько размеров амбушуров",
        "rating": 1
    },
    {
        "feedback": "Крышка полностью не закрывается, а так звучание хорошее.",
        "rating": 1
    },
    {
        "feedback": "Наушники пришли быстро, качество хорошее. Рекомендую!!!",
        "rating": 1
    },
    {
        "feedback": "Попытался снять пленку с наушника, наушник развалился в руках. Второй даже не стал вытаскивать из футляра.",
        "rating": 3
    },
    {
        "feedback": "Всё сделано в худшем виде. По итогу доставки что получаю? Помятую коробку, расшатанную крышку кейса, доп. вкладыши выглядят так, как будто их уже кто-то носил. Звук тоже оставляет желать лучшего. Также присутствует наидешёвейший подкуп бумажкой с \"кэшбэком\"",
        "rating": 1
    },
    {
        "feedback": "Отличные наушники за свою цену. Для меня самое главное- качественный микрофон. В комплекте: кейс, наушники, второй комплект беруш. Жалко, что нет провода для зарядки, но подходит разъем Micro-USB от старого телефона",
        "rating": 1
    },
    {
        "feedback": "Упаковка целая, внутри плохо. Кейс бу. Внутренняя коробочка грязная. Вкладышей не хватает. Один положили из 4 дополнительных. Подключаются хорошо, вопросов нет, но соединение прерывается при повороте головы, в следствии чего звук тоже пропадает. Разговорный динамик ещё не опробовал. Сенсорного управления нет. Музыку переключить нажатием не выйдет, только пауза. Инструкция на китайском, и не от этой модели, расположение контактов в кейсе и инструкции не одинаковое, как и на наушниках. За такую цену...извините, но это перебор.",
        "rating": 1
    },
    {
        "feedback": "Наушники супер, быстро пришли. Громкие, с хорошей шумоизоляцией. Удобные очень. Рекомендую!",
        "rating": 4
    },
    {
        "feedback": "Звук хороший. Зарядка от микро usb. Понравились.",
        "rating": 1
    },
    {
        "feedback": "Плохой товар , старые подсунули, один наушник не работает",
        "rating": 1
    },
    {
        "feedback": "Приехали до пункта выдачи - это уже 2 звезды) наушники фигня, инструкции на русском нет, связь теряется просто при поворотах готовой (телефон в кармане), при этом может случиться рассинхрон и один наушник начинает играть с запозданием. В принципе, а чего я хотел за 400 руб, хз",
        "rating": 1
    },
    {
        "feedback": "Пришли быстро, футляр весь поцарапан, наушники севшие, пока не использовала...после использования дополню описание",
        "rating": 1
    },
    {
        "feedback": "Когда вскрывали наушники вытащили зарядку и амбюшуры зато вложили бумажку что бы прославили 5 звёзд за кэшбек. Сами наушники работают нормально за исключением постоянной потери сигнала.",
        "rating": 3
    },
    {
        "feedback": "Отличные наушники ,громкие ,буду спать с ними в место беруш 👌💪",
        "rating": 4
    },
    {
        "feedback": "Наушники неплохие за свои деньги, но если хотите отличные, то это не про них\nвместо трёх размеров насадок/вкладышей всего два размера, мне нужны самые большие, иначе выпадают, думаю, прислали как раз только М и S размера\nзарядка в разъем входит достаточно тяжело, по незнанию пугает, а так ладно, не баг, а фича :)\nнасчёт кейса: крышка слишком хлипко закреплена, не знаю, насколько надёжно, но пусть, в моих прошлых наушниках крышка вообще отвалилась от крепления, просто сверху накрывалась, не привыкать. но самое странное, что сам кейс (пластик на крышке, фото прикрепила) какой-то \"коцаный\"/поцарапанный, будто им уже пользовались, мне то все равно, но осадочек остался, так сказать\nв общем не посоветую, на ваше усмотрение\nа судя по комментариям, это лотерея...",
        "rating": 2
    },
    {
        "feedback": "На коробке нет индикатора для зарядки, не определить разряжен или заряжен. Звук не плохой. Пришли заряжены на 60%, на сколько хватает заряда на наушниках по времени, не пробовал ещё.",
        "rating": 4
    },
    {
        "feedback": "Все работает. Оба наушника отлично функционируют",
        "rating": 1
    },
    {
        "feedback": "Наушники хорошие! К покупке рекомендую! Взяла за 559р. Подключились быстро, без проблем! Если все будете делать чётко и правильно, то получится обязательно! Оба наушника рабочие! Единственное, что если берете ребёнку, то обратите внимание на размер! Эти наушники для взрослых! Детям может быть не удобно, да и не всем взрослым подойдет такой формат. Пока заряжаются, горит красный огонёк, при вынимании - белый мигающий, при работе никакой не горит.",
        "rating": 1
    },
    {
        "feedback": "Пришло за 3 дня. Все гуд. Качество хорошее.",
        "rating": 3
    },
    {
        "feedback": "наушники вполне хорошие, качественный звук,все слышно,пришли быстро,но есть минус. когда я поставила их заряжать и оставила на ночь,а утром со спокойной душой думала что все хорошо и музыку можно слушать,нет,на них было все так же 10%. я не знаю из за чего это,но я не советую брать",
        "rating": 1
    },
    {
        "feedback": "Пришли быстро, упакованы хорошо. Всё в комплекции",
        "rating": 2
    },
    {
        "feedback": "Заказал наушники, для поездок за рулем. Динамик и микрофон работают нормально. Но как только наушники разрядились на этом все закончилось. Зарядка не заряжает их. Так же в комплекте не было шнура для зарядки. Как можно вернуть?",
        "rating": 3
    },
    {
        "feedback": "Пришли наушники в срок, первый день послушала минут 10 и очень была довольна качеством звучания, второй день только один работал, но я подумала что они разрядились. В итоге заряжаю уже четвёртый день и вообще они даже не подключаются через блютуз. Может мне брак попался? Как быть теперь?",
        "rating": 1
    },
    {
        "feedback": "Пока работают, звук хороший, пришли заряженные!!!! Спасибо большое валдберрис!!!!))))🍓🔥❤️",
        "rating": 1
    },
    {
        "feedback": "Наушники супер!!! Звук чистый и громкий. Спасибо WB",
        "rating": 1
    },
    {
        "feedback": "Заказал два, одни в подарок, одни себе. То, что побита коробка - ожидаемо. Красная - кейс \"Redmi\", а синяя - \"Mi\". Ок. В красной были доп. насадки, в синей нет. НО. Синие дают отличный звук, а красные небольшой, но заметный шум/щелчки. Синие двойным нажатием листают песню, красные включают гугл ассист. Пытался менять, ноль результата. В принципе, мне нравятся. Звук приятный, не выпадают.",
        "rating": 2
    },
    {
        "feedback": "Купила чтобы ездить с одним наушником в шлеме. Отлично все работает. Музыку хорошо слышно, когда едешь на мотоцикле.  Правда разговаривать ещё не пробовала. Я очень довольна.",
        "rating": 1
    },
    {
        "feedback": "Звук хороший, наушники работают. К сожалению в комплектацию не входит зарядка для них и сменных вкладышей всего 3 запасных и каждый разного размера... Брала на подарок, поэтому это расстроило!\nА ещё хорошие отзывы пытаются купить, кладут листовку что вернут 2  сотни с покупки за хороший отзыв!  Это не честно по отношению ни к покупателям, ни к конкурентам!",
        "rating": 1
    },
    {
        "feedback": "Хорошие наушники, подключились без проблем, басы хорошо звучат,но мне немного не хватает верхних частот. Сидят удобно, не выпадают из ушей. Пришли уже заряженные и я их сразу проверил в пункте выдачи. Для включения нужно нажимать на кнопки обеих наушников, если один, то будет работать только один, видимо как гарнитура. Цена 550 руб.",
        "rating": 3
    },
    {
        "feedback": "Быстрая доставка. К сожалению в комплекте не оказалось амбюшур и провода для зарядки кейса. Наушники и кейс целые, звук чистый, хоть и не громкий. Своих денег стоит",
        "rating": 1
    },
    {
        "feedback": "Наушники хорошие!",
        "rating": 4
    },
    {
        "feedback": "Очень хорошие наушники, отличный звук, долго держат зарядку.",
        "rating": 2
    },
    {
        "feedback": "Получила, наушники, в коробке, в защитных плёнках, звук хороший, в ухе сидят норм, удобно, при подключении к телефону проблем не было. Покупкой довольна, советую, темболее за такую цену!",
        "rating": 1
    },
    {
        "feedback": "На пункте выдачи работали, приехала домой стала заряжать- не заряжаются, горит красный индикатор , на зарядке около 10-15 часов провели👌🏻  ",
        "rating": 3
    },
    {
        "feedback": "Ужасные наушники, явная подделка, кейс некачественный. Проработали всего один раз , больше не заряжаются. Также нет датчика зарядки на самом кейсе, как в оригиналах наушниках. Поставила бы 0 звёзд, если бы можно было. НЕ БЕРИТЕ НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ! ",
        "rating": 1
    },
    {
        "feedback": "Хорошие наушники. Упаковка целая, наушники работают.",
        "rating": 1
    },
    {
        "feedback": "Наушники пришли, вылетает магнит из кейса, сами наушники хорошие",
        "rating": 4
    },
    {
        "feedback": "все пришло в идеальном состоянии, ничего не помято, не потерто, не порвана коробка, звук шикарный, очень четкий и громкий, заказывала маме, у меня на аирподсах вся громкость как половина громкости на этих наушниках, стоит своих денег точно, ожидала меньшего ",
        "rating": 4
    },
    {
        "feedback": "Пришли в хорошем состоянии, послушал первый раз до разрядки аккумулятора, поставил заряжаться, толком не заряжается максимум до 20% зарядился, минус большой в комплекте не идёт шнур зарядки.",
        "rating": 4
    },
    {
        "feedback": "Наушники номер, толькоткорбка помятая, и нет работает ссылка на отзыв, а на какой номер писать отзыв не указано🥴",
        "rating": 1
    },
    {
        "feedback": "Вроде бы все ничего, звук хороший, чистый, но качество самих наушников оставляет желать лучшего, динамик выпал через пару дней...+в комплекте нет зарядки, хотя упаковка рассчитана на неё. Короче деньги на ветер!!! Тут и одной звезды много",
        "rating": 1
    },
    {
        "feedback": "Упаковка была надорвана. Контейнер в царапинах, внутри чем-то изляпан. Крышка шатается. Инструкция на китайском. В комплекте только сменные подушечки для наушников и всё. Ни кабеля, ни блока. Только вкладыш с информацией: если оставите 5* и положительный отзыв, мы вам 200₽ кинем. Шутку юмора оценил. Спасибо что хоть в коробку не насрали. \nНадеюсь, что уши работают... \nКрайне не доволен. К покупке не рекомендую.",
        "rating": 1
    },
    {
        "feedback": "Наушники хорошие, звук тоже. Из минусов нечего нет.",
        "rating": 1
    },
    {
        "feedback": "Качественные и очень хорошие наушники.Думал брак судя по отзывам,но нет.Только зарядки нет,а так все топ",
        "rating": 1
    },
    {
        "feedback": "Пришли за сутки, правда полностью разряжаны даже в центре выдачи проверить не получилось но дома зарядил и все в порядке звук отличный а дальше посмотрим если что напишу пока даволен",
        "rating": 1
    },
    {
        "feedback": "Всё пришло быстро всё работает.",
        "rating": 1
    },
    {
        "feedback": "Очень хорошие наушники! Мне понравились! Звук чёткий. Нету помех и действует на хорошем расстоянии от телефона. После того как я уронил наушники в воду после высушивания работают так-же. Всем советую",
        "rating": 1
    },
    {
        "feedback": "Хорошие наушники, быстро подключились, все работает, за 700 рублей вообще прекрасно. Из минусов: у меня почему-то сложно доставать наушники из кейса, а также при печати во время прослушивания музыки звук подлагивает",
        "rating": 1
    },
    {
        "feedback": "хороший товар за свою цену, звук отличный. стоит учесть, что это не оригинальные наушники, но меня такой аспект не особо волнует) несмотря на небольшой брак - дырочка на корпусе правого наушника. комплектация устраивает: сами наушники, кейс и сменные капельки. спасибо продавцу! ",
        "rating": 1
    },
    {
        "feedback": "Наушники работают, звук отличный, ребёнок в восторге. Спасибо.",
        "rating": 4
    },
    {
        "feedback": "Наушники вроде норм,в работе еще не проверяли,пришли за пару дней",
        "rating": 2
    },
    {
        "feedback": "Наушники пришли быстро всё работает цена качество.",
        "rating": 3
    },
    {
        "feedback": "Подключила легко. Звук отличный. Кабеля в комплекте нет. На зарядку посмотрю при использовании.",
        "rating": 1
    },
    {
        "feedback": "ВНИМАНИЕ, это копия, Галимое г0вн0,) лучше переплатить 400-500р и взять оригиналы, развалился при снятие беруши, трешит, скрепит, коробка из о4к@ достали, упаковано ужасно, в комплекте даже зарядника нет🤔 шикарный подарок 🎁  отзыв пишу в 4 утра, лень вставать доставать фоткать,  и отмену не стал делать так как развалился он дома, и на выдаче сидела милая девушка.",
        "rating": 1
    },
    {
        "feedback": "Наушники работают, со своей задачей справляются, за такую цену просто сказка. Всем советую ",
        "rating": 4
    },
    {
        "feedback": "Подделка. Звук отличается от оригинала в худшую сторону. Уровень звука плохо регулируется (оригинал можно сделать комфортно тихими в полной тишине вовне, эти же режут слух на минимуме). Шрифт на корпусе зарядки грубый, толстый и пластмасса низкого качества. Пока работают. ",
        "rating": 1
    },
    {
        "feedback": "Очень достойные наушники , удобные , не выпадают при пробежках и тренировках, заряда хватает на длительное время )",
        "rating": 2
    },
    {
        "feedback": "Помойка. Уже пользовался оригиналом. Потерял, пришлось заказывать эти. Советую не бояться переплатить и не тратить время на эту гадость. Качество сборки самих наушников сразу расскажет, что вам стоит ожидать (Это если вы всё-таки решите их заказать, чего очень не советую). Сфоткал коробочку, прикладываю:)",
        "rating": 2
    },
    {
        "feedback": "Кейс не заряжается и сломанный, сами наушники дешёвая подделка. Плюс ко всему вкладыш для накручивания рейтинга",
        "rating": 4
    },
    {
        "feedback": "Убочество!! Не в коем случае не покупайте даже коробка не запечатана, все царапаное, такой подделки я ещё не видел проще купить наушники за 50 рублей проводные с них звук лучше будут, зарядное устройство не влазит в разъем так как он кривой, не в коем случае не покупайте в нутри лежит вкладыш мол оставь хороший отзыв и вернём 200 рублей) все видимо видутся на это, потому что за это больше оценки 1 не за что!!!",
        "rating": 1
    },
    {
        "feedback": "Данный экземпляр этих денег не стоит. Звук как в наушниках за 300₽ Говорить через них по телефону не представляется возможным, если оба уха один постоянно прикрывается второй тоже только ритм прирываней другой. Брал как раз для разговоров по тел. Как только дома открыл, хотел достать у левого наушника отвалилась крышка рассмотрев ее понял что это не починить. Крч выкинутый 1к",
        "rating": 1
    },
    {
        "feedback": "Наушники пришли раньше срока, целые. Звук хороший. В целом понравилось",
        "rating": 1
    },
    {
        "feedback": "Хорошие и качественные наушники, подключились с первого раза, пришли раньше",
        "rating": 1
    },
    {
        "feedback": "Пришел товар ненадлежащего качества! Один наушник не работает, не включается совсем, способ якобы \"активации\", указанный тут, не помогает Ни в мобильном приложении, ни на сайте не работает сервис по проверке товара, а также невозможно создать обращение, тех.поддержка продавца также игнорирует обращение. Wildberries, обратите внимание на недобросовестных продавцов и ответьте, как можно оформить возврат неработающего устройства, если связаться  с вами практически невозможно",
        "rating": 1
    },
    {
        "feedback": "Пришли наушники, все хорошо, но бокс не заряжает их(и да, я снял защитную плёнку)",
        "rating": 1
    },
    {
        "feedback": "Хорошие наушники, но не понятно как кейс заряжается. Также кнопка включения на одном наушнике залипает, но не критично. Заказывала в подарок, все понравилось.",
        "rating": 1
    },
    {
        "feedback": "Здравствуйте,гарнитурой довольна.Звук хороший,еще не заряжала,но есть минус.Наушники всегда включены.Они активны даже после того как положили в ккйс.Отсутствует USB .У меня есть ещё один,но мои наушники активируются,когда достою из кейса.А эти всегда надо вкл/выкл.",
        "rating": 3
    },
    {
        "feedback": "Отличный товар. Пришло в целой упаковке. Единственный минус в комплекте нет зарядки. После 2х недель использования, работают как положено, заряд держут долго.",
        "rating": 4
    },
    {
        "feedback": "Муж подарил на 8 марта. Я очень довольна! Звук отличный, очень удобные, всё очень нравится!🤗",
        "rating": 3
    },
    {
        "feedback": "Не покупайте эту продукцию ! Заряд сам блок не держит , заряжается только правый наушник , левый не достаёт до усиков надо прижимать ! ",
        "rating": 2
    },
    {
        "feedback": "В коробке были кейс, наушники, инструкция на китайском. Выход под зарядку - mini usb. Самой зарядки/шнура нет, но, видимо, не предполагалось. Прислали на следующий день.",
        "rating": 1
    },
    {
        "feedback": "Пришли раньше срока, звуком доволен, кейс приятный на ощупь. \nЗа свою цену идеальный выбор",
        "rating": 1
    },
    {
        "feedback": "Звук качественный, шумоподавление очень хорошее, кроме музыки ничего не слышно. Окружающим также ничего не слышно даже на максимальной громкости. Из кейса не совсем удобно доставать наушники, одной рукой по крайней мере, но это не критично. В ушах очень удобно сидят.",
        "rating": 1
    },
    {
        "feedback": "Всё пришло в заводской упаковке. Коробка целая. Хороший звук.",
        "rating": 4
    },
    {
        "feedback": "Коробочка желает лучшего. Инструкция только на китайском. Пока не разобрались😂",
        "rating": 2
    },
    {
        "feedback": "Отличные наушники\nНа басах не трещат\nПросто в восторге после покупки 😀",
        "rating": 3
    }
]